Repository: common-repository/randomize-css
Catalog: lang/randomize-css-*.po
Languages: hu_hu

source: It is highly recommended to save the templates into files.
hu_hu: Ajánlott a templéteket fájlokba menteni.

source: Template source
hu_hu: Templét forrás

source: Files
hu_hu: Fájlok

source: Save your templates into "%s" directory and name them "%s".
hu_hu: Mentsd el a templétjeidet a "%s" könyvtárba és nevezd őket így: "%s".

source: Database
hu_hu: Adatbázis

source: Edit your template below:
hu_hu: Szerkeszd a templétedet itt:

source: CSS Template
hu_hu: CSS Templét

source: Donate
hu_hu: Adományozz

source: Template format
hu_hu: Templét formátum

source: Randomize CSS
hu_hu: Véletlenszerűsített CSS

source: Randomizes css in a customizable way.
hu_hu: Személyre szabott módon véletlenszerűsíti a css-t.

source: Gavriel Fleischer
hu_hu: Fleischer Gábor
